stopwords = ['и', 'в', 'во', 'не', 'что', 
             'он', 'на', 'я', 'с', 'со', 'как', 'а', 'то', 
             'все', 'она', 'так', 'его', 'но', 'да', 'ты', 
             'к', 'у', 'же', 'вы', 'за', 'бы', 'по', 'только', 
             'ее', 'мне', 'было', 'вот', 'от', 'меня', 'еще', 
             'нет', 'о', 'из', 'ему', 'теперь', 'когда', 'даже',
             'ну', 'вдруг', 'ли', 'если', 'уже', 'или', 'ни', 'быть',
             'был', 'него', 'до', 'вас', 'нибудь', 'опять', 'уж', 'вам',
             'ведь', 'там', 'потом', 'себя', 'ничего', 'ей', 'может', 
             'они', 'тут', 'где', 'есть', 'надо', 'ней', 'для', 'мы', 
             'тебя', 'их', 'чем', 'была', 'сам', 'чтоб', 'без', 'будто', 
             'чего', 'раз', 'тоже', 'себе', 'под', 'будет', 'ж', 'тогда', 
             'кто', 'этот', 'того', 'потому', 'этого', 'какой', 'совсем', 
             'ним', 'здесь', 'этом', 'один', 'почти', 'мой', 'тем', 'чтобы', 
             'нее', 'сейчас', 'были', 'куда', 'зачем', 'всех', 'никогда', 
             'можно', 'при', 'наконец', 'два', 'об', 'другой', 'хоть', 'после',
             'над', 'больше', 'тот', 'через', 'эти', 'нас', 'про', 'всего', 
             'них', 'какая', 'много', 'разве', 'три', 'эту', 'моя', 'впрочем',
             'хорошо', 'свою', 'этой', 'перед', 'иногда', 'лучше', 'чуть', 'её',
             'том', 'нельзя', 'такой', 'им', 'более', 'всегда', 'конечно', 'всю', 'между', 
             '<', '>', '"', '"', '#', '$', '&', '*', '(', ')', '-', '+', '=', '_', '@', '/', '%',
             '`', '~']

token_translate = 'AQVN33Fe8eIOOFGXgW0qRm4yLyp_UANMi_N1ri4f'
id_token = 'ajeve5ff3oge718pf0bd'
token_synonym = 'ddc7ff3cddd4100e36dd0b5d93a6a263bbdf77bc'
url_synonym = 'http://paraphraser.ru/api'
